[
  "callout-manager",
  "obsidian-checklist-plugin",
  "notion-like-tables",
  "obsidian-advanced-new-file",
  "dataview",
  "settings-search",
  "templater-obsidian",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "code-files",
  "open-vscode",
  "folder-note-plugin",
  "obsidian-git",
  "new-tab-default-page",
  "obsidian-languagetool-plugin",
  "hide-folders",
  "xournalpp"
]